{
    "100-100965": "teste",
    "300-130939": "27/10: Efetuado contato com o Gestor Davi Marino Santos, visto que não consegui contato com a usuária via Teams. O mesmo me informou que a colaboradora não faz mais parte da empresa, e que vai checar se a demanda ainda é válida.",
    "300-130993": "27/10: Usuário solicitou o encerramento, informando que já foi resolvido.",
    "300-130733": "27/10: Efetuado contato com a usuária via Teams, a mesma me confirmou que houve movimentação na resolução do chamado, onde foi encaminhado para a fila de Mobile-3N, como email em anexo do chamado.",
    "300-130800": "27/10: Pendente de verificação time LES.",
    "100-98994": "27/10: Efetuado contato via Teams, a usuária informou que não teve nenhum retorno sobre a demanda. Tratei com a Rita via Teams, e solicitei a verificação por parte do time funcional.",
    "300-130552": "27/10: Efetuado contato via Teams, o usuário informou que não teve nenhum retorno sobre a demanda. Tratei com a Rita via Teams, e solicitei a verificação por parte do time funcional.",
    "100-97193": "27/10: Efetuado contato via Teams, o usuário informou que não teve nenhum retorno sobre a demanda. Tratei com o Marcelo via Teams, e solicitei a verificação por parte do time funcional.",
    "100-98982": "27/10: Solicitei a verificação pelo analista proprietário do incidente (Lucca Santiago Almeida) via Teams, aguardando resposta.",
    "300-127695": "27/10: Tratado com o usuário via ligação telefônica, o mesmo me retornou que não teve nenhum retorno da equipe, e a solicitação permanece pendente.",
    "100-95799": "27/10: Usuária contatada via Teams, a mesma confirmou que não teve nenhum retorno por parte da equipe.",
    "100-99253": "27/10: Usuário confirmou que a demanda continua pendente pois está tentando localizar uma base do Salesforce para fazer comparação com os dados do SAP.",
    "300-129305": "27/10: Efetuado contato via Teams, o usuário informou que não teve nenhum retorno sobre a demanda. Tratei com a Rita via Teams, e solicitei a verificação por parte do time funcional."
}